Repository: pvtl-dnoguerol/fussball-demo
Catalog: www/src/locale/messages.*.xlf
Languages: nl

source: EKFG
nl: VEBS

source: Karte
nl: Kaart

source: Spielen
nl: Wedstrijden

source: Jahre
nl: Jaar

source: Spiel
nl: Wedstrijd

source: Entstand
nl: Eindstand

source: Austragungsort
nl: Locatie

source: Es gibt keine Aufzeichnungen für dieses Jahr
nl: Voor dit jaar is geen informatie beschikbaar

source: Beim Laden der Daten ist ein Fehler aufgetreten
nl: Er is een fout opgetreden bij het ophalen van de gegevens

source: Teamname
nl: Team naam

source: Eine Kleine Fußball Geschichte
nl: Voetbal: een beknopte samenvatting

source: Prost Mahlzeit!
nl: Oeps!
